[
    {
     
      "service_id": 0,
      "title": "Bonita Rivas",
      "img": "https://i.ibb.co/DMkDnLS/1.jpg",
      "price": 16,
      "description": "Pariatur ut duis laborum id excepteur et sit cillum amet deserunt laborum non sunt. Est Lorem magna voluptate laborum ex aliqua sint ex aute. Exercitation fugiat do Lorem non voluptate ad mollit ea. Incididunt pariatur pariatur nisi duis ut elit reprehenderit excepteur occaecat consequat eu. Veniam reprehenderit excepteur et in et ipsum cupidatat cillum ullamco non nostrud aliquip enim.\r\n",
      "facilities": [
        {
          "name": "Bonita Rivas",
          "details": "Ut culpa voluptate aliquip minim proident. Do ad velit esse est adipisicing duis non ut proident et magna non aliquip. Aute culpa aliquip sit ea nostrud sit.\r\n"
        },
        {
          "name": "Pennington Vaughn",
          "details": "Veniam proident quis laborum in adipisicing dolor enim voluptate ex. In laborum do officia veniam commodo tempor consectetur amet. Labore exercitation cillum quis aliquip. Nisi pariatur duis eu et amet voluptate nisi cupidatat excepteur consectetur adipisicing. Eu eu tempor est ullamco sit ad exercitation. Dolor et cupidatat qui cillum adipisicing exercitation occaecat Lorem non ullamco id amet proident fugiat. Pariatur aliquip sint culpa et velit non duis consectetur non qui nostrud qui proident.\r\n"
        },
        {
          "name": "Alta Taylor",
          "details": "Deserunt eu enim quis ut adipisicing. Velit incididunt non aute pariatur amet reprehenderit. Laboris aliquip id commodo non enim id occaecat dolore eu consectetur. Occaecat culpa occaecat eu quis aliqua quis irure reprehenderit. Fugiat duis elit pariatur deserunt magna amet culpa. Consectetur laboris elit commodo quis laborum enim. Elit labore non commodo tempor quis veniam laboris et cillum.\r\n"
        },
        {
          "name": "Holden Carson",
          "details": "Labore non aliqua ut enim. Aute veniam laborum anim ut. Qui non adipisicing enim occaecat ea amet Lorem officia minim adipisicing sunt eiusmod ad. Veniam ea aliquip culpa irure. Voluptate nisi consequat exercitation aute exercitation cupidatat exercitation aute officia esse.\r\n"
        },
        {
          "name": "Jeanette Olson",
          "details": "Pariatur adipisicing esse eu nulla sunt officia qui. Do consequat elit quis velit tempor aliqua et veniam exercitation sit anim. Dolor eiusmod enim cupidatat ut ex mollit anim. Anim duis cillum velit consequat ex. Enim in nostrud culpa proident tempor nulla dolore culpa sint nisi. Duis et voluptate officia in ex occaecat est. Nulla culpa consectetur qui sit consequat reprehenderit fugiat duis labore.\r\n"
        }
      ]
    },
    {
      
      "service_id": 1,
      "title": "Bonita Rivas",
      "img": "https://i.ibb.co/pZqLzzY/2.jpg",
      "price": 18,
      "description": "Irure eu magna id Lorem mollit Lorem nostrud cillum eiusmod tempor magna culpa quis veniam. In adipisicing consequat aliqua amet anim pariatur dolor velit exercitation. Adipisicing ipsum laboris adipisicing anim. Do tempor amet amet ullamco ipsum exercitation eu fugiat veniam. Exercitation mollit officia laboris ex Lorem minim tempor aliquip sunt tempor voluptate pariatur. Cillum enim dolore laboris enim ea incididunt sit commodo.\r\n",
      "facilities": [
        {
          "name": "Kris Solis",
          "details": "Ex labore id voluptate ad duis in cillum magna esse laborum deserunt pariatur est exercitation. Est eu minim cillum est qui incididunt sint cillum veniam adipisicing adipisicing deserunt enim. Exercitation laboris est eu labore. Excepteur tempor non aute amet.\r\n"
        },
        {
          "name": "Klein Mann",
          "details": "Nisi esse exercitation dolore excepteur veniam cillum cupidatat excepteur sunt pariatur nulla. Sint ex ea occaecat sunt irure elit. Ipsum occaecat commodo non eiusmod eu ad irure magna ex sunt et non esse ut.\r\n"
        },
        {
          "name": "Hill Fowler",
          "details": "Labore nulla occaecat ea officia laborum ea sit enim id. Et reprehenderit sunt incididunt eu deserunt ut culpa duis ea magna enim qui ex duis. Nisi id enim consequat ipsum officia qui. Elit ea irure mollit fugiat exercitation incididunt Lorem non ea qui excepteur. Laboris cillum veniam aliquip consectetur velit amet incididunt qui elit dolore deserunt velit sit. Esse nostrud aliqua cupidatat nisi mollit aliqua tempor tempor.\r\n"
        },
        {
          "name": "Mclaughlin Hardin",
          "details": "Cupidatat Lorem dolor aliquip nostrud quis dolor nostrud esse irure ad exercitation eiusmod. Elit enim sit pariatur duis occaecat in ea duis amet tempor reprehenderit irure. Cillum id consequat ea aute minim et reprehenderit non. Cupidatat aliqua irure aute commodo elit do sunt proident magna. Laboris nulla dolor in pariatur id ea elit quis laborum cupidatat ut velit. Est anim laborum proident consectetur est dolor quis ex eiusmod.\r\n"
        },
        {
          "name": "Priscilla Lott",
          "details": "Qui ut tempor laboris fugiat minim anim eiusmod laboris Lorem laboris eiusmod. Velit reprehenderit ullamco et velit consectetur. Nostrud do non eiusmod culpa ut.\r\n"
        }
      ]
    },
    {
      
      "service_id": 2,
      "title": "Bonita Rivas",
      "img": "https://i.ibb.co/S6jRz9b/3.jpg",
      "price": 14,
      "description": "Id enim quis anim sit ut in amet. Exercitation ea duis exercitation nulla est aliquip incididunt ipsum. Officia ipsum magna laboris est nisi adipisicing. Voluptate laborum minim aute nulla aute. Aliqua ea tempor do laboris consectetur eu ipsum consequat aliqua sunt est occaecat. Ullamco elit quis laboris veniam nostrud aliquip quis voluptate incididunt fugiat. Quis ut sit dolor amet excepteur fugiat labore ex sint eu ut officia cupidatat exercitation.\r\n",
      "facilities": [
        {
          "name": "Janette Dickerson",
          "details": "Consectetur ipsum cillum cupidatat laborum et excepteur. Aliquip culpa aliqua velit do et Lorem cillum. Ipsum ad sint ea minim voluptate Lorem laboris. Magna amet exercitation aliqua irure quis duis minim magna aliquip consequat dolor irure eiusmod do. Qui reprehenderit Lorem quis voluptate velit magna elit occaecat sit velit incididunt.\r\n"
        },
        {
          "name": "Bobbi Shaw",
          "details": "Enim magna ea Lorem mollit nisi amet enim magna aute occaecat laborum. Eiusmod consequat est reprehenderit nisi ex mollit excepteur consectetur aliquip. Duis reprehenderit deserunt magna fugiat eu aliqua id amet velit Lorem excepteur do. Minim duis adipisicing laborum excepteur. Est velit nisi eu duis dolor enim occaecat officia fugiat ipsum veniam eu.\r\n"
        },
        {
          "name": "Mcguire Coffey",
          "details": "Culpa commodo occaecat dolor anim culpa occaecat occaecat voluptate exercitation incididunt culpa amet aliqua est. Eu minim non consequat nulla est nisi ut ad tempor. Lorem irure culpa aute esse voluptate ad quis exercitation enim fugiat esse laborum. Est Lorem et excepteur duis ullamco laborum est officia laboris cupidatat reprehenderit. Nulla elit non occaecat nostrud sit non ullamco.\r\n"
        },
        {
          "name": "Guy Bradley",
          "details": "Magna ipsum non occaecat commodo ipsum. Do irure laborum consectetur consectetur est occaecat irure reprehenderit commodo anim labore. Mollit Lorem eiusmod nostrud tempor dolore aute anim.\r\n"
        },
        {
          "name": "Greta Knox",
          "details": "Ad occaecat mollit proident ex magna elit occaecat pariatur cillum cillum dolore proident. Officia ad cillum ut culpa do pariatur do dolore quis ad. Duis ex minim nisi irure nulla exercitation consequat laborum enim laboris Lorem commodo proident aliquip.\r\n"
        }
      ]
    },
    {
      
      "service_id": 3,
      "title": "Bonita Rivas",
      "img": "https://i.ibb.co/1JtQ7rX/4.jpg",
      "price": 19,
      "description": "Tempor nulla incididunt ut Lorem elit excepteur fugiat tempor id quis exercitation proident quis amet. Culpa Lorem voluptate velit proident et cupidatat nisi quis nostrud. Cupidatat fugiat esse ea quis et exercitation nulla pariatur commodo pariatur tempor deserunt. Ea laboris deserunt fugiat eiusmod incididunt eiusmod voluptate commodo. Elit adipisicing non labore culpa nulla veniam magna Lorem ut cupidatat aliquip.\r\n",
      "facilities": [
        {
          "name": "Maureen Todd",
          "details": "Voluptate anim tempor exercitation mollit duis nulla adipisicing. Laborum tempor ullamco irure ea aliquip non elit. Dolore elit esse sunt aliquip nulla. Excepteur ullamco tempor cillum nisi adipisicing pariatur id tempor cillum. Ipsum id tempor voluptate consectetur culpa dolore ex culpa officia consectetur exercitation veniam. Magna in commodo mollit minim esse. Ut exercitation incididunt in id anim elit qui reprehenderit.\r\n"
        },
        {
          "name": "Duffy Woodard",
          "details": "Cupidatat aute culpa id enim enim laborum ullamco voluptate aute velit ut quis. Reprehenderit eu anim dolore consectetur pariatur magna aliquip qui occaecat consectetur. Consectetur laboris incididunt esse in excepteur cupidatat nostrud ea aliqua qui commodo aute reprehenderit. Duis ut tempor aute do amet pariatur excepteur nostrud dolor deserunt cillum. Voluptate minim irure cupidatat minim aliqua. Aute consectetur ex irure eiusmod enim ut quis. Et excepteur mollit laborum laborum pariatur ullamco pariatur.\r\n"
        },
        {
          "name": "Ortiz Crosby",
          "details": "Esse ad nostrud voluptate fugiat excepteur velit culpa aute laboris excepteur exercitation nostrud cillum. Et do anim do ipsum laborum sit Lorem elit eu eu duis. Sunt aliqua ad sint nisi voluptate non. Est adipisicing qui minim voluptate amet non eu sint anim. Ipsum veniam ea ad est commodo eiusmod aliquip eiusmod commodo id dolore sit sunt.\r\n"
        },
        {
          "name": "Elsie Jones",
          "details": "Tempor consectetur nulla pariatur in consequat sunt esse. Fugiat dolore ipsum in ullamco in do mollit eiusmod ullamco excepteur magna aliquip et nostrud. Laborum cillum ad incididunt anim reprehenderit sunt consequat ea. Cupidatat enim aute nulla pariatur magna exercitation sint sint Lorem irure. Eu in non laboris sunt ex elit consectetur sint aute. Laboris velit non magna quis.\r\n"
        },
        {
          "name": "Tessa Newman",
          "details": "Duis elit occaecat duis do commodo labore. Lorem incididunt nisi culpa esse incididunt. Do ullamco magna exercitation sit nulla irure ex proident culpa irure nisi.\r\n"
        }
      ]
    },
    {
      
      "service_id": 4,
      "title": "Bonita Rivas",
      "img": "https://i.ibb.co/RTyXPfx/5.jpg",
      "price": 17,
      "description": "Et id dolore ipsum nulla fugiat dolor. Ex nisi proident eiusmod do. Eu qui ea et aliquip commodo culpa tempor eiusmod mollit commodo. Duis mollit sint labore occaecat minim duis magna sint. Qui sit pariatur aliqua est qui anim aute qui consequat aute dolor qui incididunt.\r\n",
      "facilities": [
        {
          "name": "Cunningham Griffin",
          "details": "Mollit irure sint occaecat commodo veniam pariatur occaecat ut esse sit dolore minim amet qui. Laboris Lorem nisi ad enim enim ipsum ad. Irure exercitation nostrud et non laboris veniam incididunt cillum sunt deserunt. Pariatur adipisicing nulla adipisicing nisi sunt id do. Ipsum voluptate nulla laborum in aliquip ullamco nulla ullamco excepteur voluptate ipsum quis. Ex nulla cillum occaecat aliqua eiusmod Lorem est exercitation consequat reprehenderit qui et proident mollit.\r\n"
        },
        {
          "name": "Melba Hoffman",
          "details": "Fugiat id ea ut non et laborum officia esse esse voluptate deserunt. Exercitation laborum nostrud ad commodo. Consequat elit incididunt nulla ex commodo anim proident amet.\r\n"
        },
        {
          "name": "Yang Phillips",
          "details": "Elit cupidatat amet nulla culpa ut ipsum. Dolor sint adipisicing velit officia consequat Lorem. Esse irure in aute amet nostrud enim ipsum aliqua voluptate ullamco cillum. Fugiat proident non consequat non. Excepteur adipisicing amet fugiat et aliqua eu proident elit. Voluptate et ex laboris commodo.\r\n"
        },
        {
          "name": "Ross Griffith",
          "details": "Eiusmod veniam amet in id labore. Officia mollit minim veniam consequat. Enim Lorem nisi non officia ex adipisicing pariatur laboris ut Lorem commodo. Dolor cupidatat esse laborum ullamco sunt incididunt irure in.\r\n"
        },
        {
          "name": "Traci Bishop",
          "details": "Nisi deserunt voluptate dolore Lorem consequat veniam tempor reprehenderit tempor duis aute quis reprehenderit cillum. Tempor culpa eiusmod occaecat consequat mollit esse dolore esse sunt labore occaecat. Nulla dolor dolor officia ut. Ullamco consectetur sint esse ipsum minim nulla id sint dolor velit ex incididunt. Qui consequat Lorem aliquip et eiusmod laboris consectetur. Consectetur voluptate labore Lorem commodo mollit dolore dolor.\r\n"
        }
      ]
    },
    {
      
      "service_id": 5,
      "title": "Bonita Rivas",
      "img": "https://i.ibb.co/Xs9STwv/6.jpg",
      "price": 12,
      "description": "Eu nostrud ullamco exercitation consequat in quis et eu qui nisi. Tempor dolore sunt sint ad dolor excepteur labore tempor consectetur sint. Ea elit ullamco non Lorem incididunt sit tempor nostrud. Lorem duis nulla nisi aliquip Lorem eu duis do excepteur irure fugiat. Minim laborum excepteur laboris fugiat incididunt enim labore consequat irure nostrud et occaecat minim.\r\n",
      "facilities": [
        {
          "name": "Solis Ingram",
          "details": "Amet ullamco do cillum anim ipsum ullamco officia veniam aute ipsum voluptate laboris ipsum. Exercitation velit enim adipisicing quis. Quis ea dolor deserunt ullamco eiusmod non commodo et tempor nulla sunt consequat incididunt adipisicing. Eu laboris pariatur Lorem elit excepteur.\r\n"
        },
        {
          "name": "Verna Shepard",
          "details": "Ut commodo in ipsum nisi consectetur consequat culpa sunt minim. Tempor officia sint velit consequat consequat. Sit deserunt eu cupidatat nostrud deserunt sint eu. Aute magna ea non Lorem aute tempor consectetur ullamco elit id anim est est tempor. Sit non esse dolore cillum nulla non consectetur dolore dolor irure id. Nostrud Lorem eu exercitation cupidatat. Ullamco elit ea dolor proident in commodo culpa ut elit.\r\n"
        },
        {
          "name": "Lea Buchanan",
          "details": "Ullamco enim consectetur culpa do voluptate nulla elit dolore pariatur labore voluptate. Laboris aliqua occaecat incididunt irure occaecat cupidatat et nulla voluptate tempor. Quis elit ex do ut ad esse. Eu sunt velit dolor minim mollit consequat nisi mollit culpa eiusmod occaecat laborum ut. Laboris esse duis consectetur consectetur consequat aliquip commodo aliqua.\r\n"
        },
        {
          "name": "Eleanor Peterson",
          "details": "Labore sunt aliqua deserunt irure adipisicing nulla dolor qui labore excepteur. Lorem tempor culpa aliquip occaecat velit do excepteur. Cillum ea cupidatat ullamco pariatur consequat dolore do anim commodo tempor culpa. Laborum laboris qui veniam id nulla exercitation aute eiusmod consectetur esse esse consectetur sit.\r\n"
        },
        {
          "name": "Andrews Miles",
          "details": "Irure occaecat aute commodo veniam magna velit. Laboris sunt qui fugiat consectetur aliqua duis. Lorem reprehenderit commodo consectetur sit aliquip anim laboris sit minim sit. Velit et ea commodo non id id.\r\n"
        }
      ]
    }
  ]